const textData = [
  `ธาตุหนึ่งในธาตุนี้มีจำนวนโมเลกุลประมาณ 1,000,000,000,000,000 หรือ 1 ล้านล้านล้านโมเลกุล`,
`C แทน carbon (คาร์บอน) หรือ O แทน oxygen (ออกซิเจน)`,
`Fe แทน iron (เหล็ก) มีที่มาจากคำว่า ferrum `,
`กราไฟท์-โครงสร้างอะตอมคาร์บอนเชื่อมต่อกันเป็นรูปสามเหลี่ยม ซึ่งเป็นโครงสร้างที่แข็งแรง`,
`โมเลกุลที่ใช้คาร์บอนเป็นฐานมีความซับซ้อนมากๆ เช่น hemoglobin (ฮีโมโกลบิน) ทำให้เลือดมีสีแดง`,
`Hemoglobin เป็นส่วนหนึ่งของเลือดที่นำออกซิเจนจากปอดไปยังส่วนอื่นของร่างกาย เป็นสิ่งจำเป็นที่ทำให้เรามีชีวิต`,
`กราไฟท์, อะตอมคาร์บอนเชื่อมต่อกันเป็นวงรีหรือรูปหกเหลี่ยม มีความแข็งแรงเท่ากับเพชร`,
`เมื่อเขียนด้วยดินสอ, บางส่วนของกราไฟท์จะแตกออกมาเพื่อฝังลงบนกระดาษ`,
`คาร์บอนเป็นอะตอมที่สิ่งสำคัญที่สุดในสิ่งมีชีวิต`,
`เคฟลาร์(Kevlar) เป็นโพลิเมอร์ชนิดพิเศษที่เป็นเส้นใยแข็งแรงมากใช้ในการผลิตเกราะร่างกายและอุปกรณ์กีฬา แข็งแรงมากถึง 5 เท่าของเหล็ก`,
  'สารหนูช่วยในการสร้างสีเขียวในวอลเปเปอร์ซึ่งมีพิษต่อร่างกาย',
`นักเคมีชาวรัสเซีย ดีมิตรี เมนเดลีเยฟ (1834-1907) สร้างตารางธาตุในปี 1869 และสามารถทำนายตำแหน่งของธาตุใหม่บนตารางก่อนที่จะค้นพบจริง`,
];
